[{"titulo":"Instacrops","telefono":"56978775796","correo":"mbustamante@instacrops.com","pagina":"www.instacrops.cl","descripcion":"La empresa chilena Instacrops se define como un asesor agrícola virtual, que a través del uso de sensores y una potente plataforma de software, entrega recomendaciones a los agricultores, con el fin de prevenir riesgos y aumentar su producción."},{"titulo":"Agrosat","telefono":"+56232109450","correo":"contacto@agrosat.cl","pagina":"www.agrosat.cl","descripcion":"Empresa especializada en el desarrollo, análisis y mapeo de las principales propiedades y variables biológicas, químicas y físicas que afectan e interactúan en el crecimiento, desarrollo y producción de cultivos."},{"titulo":"Rowsis","telefono":"+56452405220","correo":"enzo.aguero@rowsis.com","pagina":"www.rowsis.com","descripcion":"Tecnologías que proveen plataformas de software para sectores de salud, negocios y Smart City."},{"titulo":"Austral 3D","telefono":"+56999699299","correo":"francisco@austral3d.com","pagina":"www.austral3D.com","descripcion":"Esta empresa da soluciones innovadoras asociadas a tecnologías de simulación 3D y realidad virtual en el área de entrenamiento y seguridad laboral."},{"titulo":"Indexa","telefono":"+56223458600","correo":"ignacio.bascunan@indexa.cl","pagina":"www.tecnologiacreativa.cl","descripcion":"Empresa de servicios tecnológicos con desarrollos a la medida en el ámbito de transacciones electrónicas vía Web, principalmente para la industria bancaria y financiera. Cuenta con 132 colaboradores desde hace 20 años y con alrededor de 60 servicios tecnológicos (plataformas web) orientados a esta industria."},{"titulo":"Ki Teknology","telefono":"+56223213105","correo":"mlewit@kiteknology","pagina":"www.kiteknology.com","descripcion":"Compañía con 21 años de trayectoria en la industria TI en Chile, y 8 años exportando servicios. Están catalogados como partner tecnológico de importantes empresas e instituciones del ámbito público y privado, cuyo compromiso apunta a construir en conjunto el éxito de sus clientes, apoyándolos en el campo tecnológico."},{"titulo":"Tecnova Soluciones Informáticas","telefono":"+56999492616","correo":"cristian.ferrer@tecnovags.com","pagina":"www.tecnovags.com","descripcion":"Con 18 años de experiencia, 170 ingenieros y contando con las certificaciones relevantes de la actividad, Tecnova Soluciones Informáticas se dedica al desarrollo de software a medida, utilizando metodologías ágiles o tradicionales, para realizar con éxito proyectos complejos en diversas industrias como telecomunicaciones, retail y gobierno."},{"titulo":"Linets","telefono":"56979582269","correo":"jpreyest@linets.cl","pagina":"linets.tech","descripcion":"Compañía que destaca por tener un equipo de expertos preocupados por la continuidad operativa de sus sistemas y ser capaces de implementar y administrar su Cloud privada. Su oferta incluye Cloud Services, IaaS, PaaS y Soporte y monitoreo 24×7 de servidores."},{"titulo":"EXE","telefono":"+56998857259","correo":"fgelcich@exe.cl","pagina":"www.exe.cl","descripcion":"EXE, empresa chilena dedicada a la producción de nuevas tecnologías, ofrece diversas soluciones como servicios de desarrollo de software, innovación en inteligencia artificial, big data, internet de las cosas (IoT) y experiencia de usuarios (UX). Todo esto, con el fin de enfrentar los desafíos de la industria, tanto nacional como internacional."},{"titulo":"GTMAR","telefono":"+56981365676","correo":"contact@gtmar.com","pagina":"www.gtmar.com","descripcion":"GTMAR es una empresa de tecnología con interés en múltiples áreas. Fundada en el año 2012 en Santiago, ejecuta diversos proyectos de desarrollo de software a medida (backend/frontend) y desarrollo de prototipos funcionales, además de productos de suscripción (SAAS). La empresa tiene expertise en el desarrollo de plataformas, con foco en inteligencia de datos, sistemas de información geográfica (GIS), procesamiento de Big Data (HTC, map/reduce), procesamiento digital de imágenes y levantamiento, diseño, implementación y automatización de flujos de trabajo."},{"titulo":"Newtenberg","telefono":"+56226982515","correo":"sdocmac@newtenberg.com","pagina":"www.newtenberg.com","descripcion":"Equipo de 20 profesionales en Chile y Colombia, especializados en la administración y conciliación de grandes colecciones de datos y contenidos, implementación de portales web y la creación de repositorios de datos unificados, específicamente enfocados en el desarrollo de grandes portales de gobierno."},{"titulo":"Mining Tag","telefono":"+56224957780","correo":"contacto@miningtag.cl","pagina":"www.miningtag.cl","descripcion":"Empresa chilena que desarrolla e implementa soluciones tecnológicas de monitoreo, automatización y optimización para mejorar la seguridad, operación y productividad de sus clientes del área minera."},{"titulo":"Browse","telefono":"+56227511700","correo":"browse@browse.cl","pagina":"www.browse.cl","descripcion":"Ingeniería de software administrativo que genera soluciones informáticas abiertas, utilizando tecnologías de avanzada, brindando una respuesta eficaz y eficiente a la problemática administrativa y de gestión."},{"titulo":"Nisum","telefono":"+562222079698","correo":"mlewit@kiteknology.com","pagina":"www.nisum.com","descripcion":"Nisum Chile es una empresa internacional con más de 1.300 empleados en 4 países, dedicados a habilitar la transformación digital de empresas líderes, la exportación de servicios de desarrollo de software y la innovación."},{"titulo":"Finvox","telefono":"56228979456","correo":"mariapaula@finvox.com","pagina":"www.finvox.com","descripcion":"Finvox es una empresa chilena establecida en el año 2012 y que se dedica al desarrollo e implementación de software especializado para la industria financiera. Su mercado consiste en entidades financieras en búsqueda de modernizar y mejorar sus servicios. Actualmente cuenta con oficina en Santiago y personal en Lima. Además, la compañía ha crecido en dos países en los últimos cuatro años con 5 importantes clientes."}]